{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFD"}]},"pre_tokenizer":{"type":"WhitespaceSplit"},"post_processor":{"type":"BertProcessing","sep":["[SEP]",2],"cls":["[CLS]",1]},"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"[":37,"\\":38,"]":39,"_":40,"a":41,"b":42,"c":43,"d":44,"e":45,"f":46,"g":47,"h":48,"i":49,"j":50,"k":51,"l":52,"m":53,"n":54,"o":55,"p":56,"q":57,"r":58,"s":59,"t":60,"u":61,"v":62,"w":63,"x":64,"y":65,"z":66,"{":67,"|":68,"}":69,"~":70,"¢":71,"£":72,"¥":73,"§":74,"©":75,"«":76,"®":77,"°":78,"»":79,"́":80,"—":81,"‘":82,"’":83,"“":84,"”":85,"€":86,"™":87,"an":88,"ar":89,"sh":90,"in":91,"ra":92,"al":93,"am":94,"de":95,"um":96,"ma":97,"vi":98,"ha":99,"kum":100,"kumar":101,"ta":102,"ing":103,"en":104,"ang":105,"on":106,"ch":107,"sing":108,"un":109,"la":110,"singh":111,"ka":112,"ti":113,"ri":114,"devi":115,"sa":116,"th":117,"kh":118,"ee":119,"ja":120,"esh":121,"ya":122,"ur":123,"ani":124,"na":125,"it":126,"sha":127,"lal":128,"da":129,"ram":130,"ba":131,"er":132,"oh":133,"bi":134,"pa":135,"raj":136,"shi":137,"li":138,"em":139,"su":140,"and":141,"shar":142,"ong":143,"der":144,"om":145,"ki":146,"ari":147,"dh":148,"wa":149,"san":150,"ni":151,"kar":152,"sang":153,"sharma":154,"ara":155,"pra":156,"mi":157,"me":158,"man":159,"gu":160,"bh":161,"il":162,"or":163,"ga":164,"ul":165,"ana":166,"moh":167,"di":168,"bha":169,"si":170,"ro":171,"ali":172,"to":173,"cha":174,"dee":175,"re":176,"shan":177,"sun":178,"ina":179,"ei":180,"el":181,"po":182,"sangma":183,"jay":184,"ve":185,"va":186,"pta":187,"eet":188,"gupta":189,"pal":190,"chand":191,"be":192,"ender":193,"ung":194,"ru":195,"son":196,"kha":197,"ala":198,"arak":199,"bam":200,"pu":201,"hi":202,"marak":203,"go":204,"vin":205,"par":206,"ena":207,"ita":208,"mu":209,"ran":210,"kam":211,"wan":212,"deep":213,"ok":214,"pr":215,"ph":216,"mohd":217,"sum":218,"ng":219,"so":220,"kumari":221,"kaur":222,"khan":223,"kash":224,"ne":225,"jam":226,"se":227,"ir":228,"ia":229,"ju":230,"sar":231,"mo":232,"kan":233,"eng":234,"dra":235,"et":236,"wal":237,"lam":238,"rani":239,"jo":240,"din":241,"ho":242,"pan":243,"sur":244,"gar":245,"tha":246,"yan":247,"kesh":248,"war":249,"yo":250,"'s":251,"dav":252,"ah":253,"chan":254,"oth":255,"lu":256,"oj":257,"lo":258,"yadav":259,"jain":260,"ku":261,"jit":262,"le":263,"wati":264,"eeta":265,"du":266,"ban":267,"han":268,"gi":269,"rai":270,"dhar":271,"mar":272,"hu":273,"ini":274,"er's":275,"other's":276,"st":277,"khar":278,"md":279,"har":280,"od":281,"ash":282,"sal":283,"za":284,"mad":285,"bo":286,"kri":287,"bu":288,"ik":289,"tam":290,"mal":291,"pri":292,"im":293,"sad":294,"nar":295,"tri":296,"te":297,"ish":298,"mani":299,"endra":300,"ver":301,"jeet":302,"ou":303,"yam":304,"sam":305,"ly":306,"sunita":307,"lang":308,"beg":309,"deepa":310,"rah":311,"nong":312,"ji":313,"mah":314,"inder":315,"van":316,"veen":317,"thang":318,"chi":319,"mon":320,"dha":321,"das":322,"maw":323,"nee":324,"prakash":325,"ii":326,"bhu":327,"shu":328,"dev":329,"bal":330,"rajesh":331,"jan":332,"nan":333,"tu":334,"dar":335,"bir":336,"ol":337,"tar":338,"ura":339,"tan":340,"prasad":341,"nam":342,"pam":343,"enu":344,"verma":345,"anita":346,"tosh":347,"ak":348,"deepak":349,"at":350,"rin":351,"chandra":352,"see":353,"thi":354,"hari":355,"prem":356,"sanjay":357,"meena":358,"shiv":359,"yal":360,"gur":361,"wari":362,"naik":363,"pi":364,"sunil":365,"kho":366,"es":367,"begum":368,"anil":369,"yn":370,"sari":371,"des":372,"sat":373,"is":374,"oja":375,"santosh":376,"ko":377,"do":378,"shra":379,"lesh":380,"as":381,"vijay":382,"he":383,"pooja":384,"chau":385,"vita":386,"ai":387,"aro":388,"kun":389,"lax":390,"amit":391,"ke":392,"r.":393,"onam":394,"bala":395,"shal":396,"manoj":397,"bin":398,"jha":399,"mang":400,"ika":401,"sham":402,"poonam":403,"jyo":404,"fer":405,"yum":406,"roh":407,"geeta":408,"ashok":409,"pin":410,"mun":411,"rakesh":412,"ben":413,"wat":414,"vinder":415,"jee":416,"shah":417,"ag":418,"maya":419,"sai":420,"kon":421,"ramesh":422,"ila":423,"bar":424,"mom":425,"rahul":426,"tia":427,"seema":428,"mam":429,"dur":430,"jyoti":431,"kur":432,"lata":433,"mishra":434,"ab":435,"garwal":436,"wang":437,"lyng":438,"manju":439,"dhan":440,"arti":441,"suman":442,"kal":443,"them":444,"nath":445,"krish":446,"nu":447,"doh":448,"fernan":449,"arun":450,"ajay":451,"fernandes":452,"vir":453,"rekha":454,"ddin":455,"arora":456,"sah":457,"dey":458,"mohan":459,"k.":460,"lalh":461,"zu":462,"fa":463,"shyam":464,"jag":465,"yu":466,"vinod":467,"chet":468,"meh":469,"usha":470,"pe":471,"chander":472,"tra":473,"tho":474,"lin":475,"eer":476,"laxmi":477,"chin":478,"momin":479,"mukesh":480,"cho":481,"suresh":482,"asha":483,"bor":484,"anu":485,"med":486,"fi":487,"rawat":488,"sana":489,"ning":490,"dam":491,"no":492,"jal":493,"mamta":494,"renu":495,"tal":496,"khu":497,"dhu":498,"anj":499},"merges":["a n","a r","s h","i n","r a","a l","a m","d e","u m","m a","v i","h a","k um","kum ar","t a","in g","e n","an g","o n","c h","s ing","u n","l a","sing h","k a","t i","r i","de vi","s a","t h","k h","e e","j a","e sh","y a","u r","an i","n a","i t","sh a","l al","d a","ra m","b a","e r","o h","b i","p a","ra j","sh i","l i","e m","s u","an d","sh ar","on g","de r","o m","k i","ar i","d h","w a","s an","n i","k ar","s ang","shar ma","ar a","p ra","m i","m e","m an","g u","b h","i l","o r","g a","u l","an a","m oh","d i","b ha","s i","r o","al i","t o","c ha","de e","r e","sh an","s un","in a","e i","e l","p o","sang ma","ja y","v e","v a","p ta","ee t","gu pta","p al","ch and","b e","en der","un g","r u","s on","k ha","al a","ara k","b am","p u","h i","m arak","g o","v in","p ar","en a","i ta","m u","r an","k am","w an","dee p","o k","p r","p h","moh d","s um","n g","s o","kumar i","ka ur","kh an","ka sh","n e","j am","s e","i r","i a","j u","s ar","m o","k an","en g","d ra","e t","w al","l am","r ani","j o","d in","h o","p an","s ur","g ar","t ha","y an","k esh","w ar","y o","' s","da v","a h","ch an","o th","l u","o j","l o","ya dav","ja in","k u","j it","l e","wa ti","ee ta","d u","b an","h an","g i","ra i","dh ar","m ar","h u","in i","er 's","oth er's","s t","kh ar","m d","h ar","o d","a sh","s al","z a","ma d","b o","k ri","b u","i k","t am","m al","p ri","i m","sa d","n ar","t ri","t e","i sh","m ani","en dra","v er","j eet","o u","y am","s am","l y","sun ita","l ang","be g","dee pa","ra h","n ong","j i","ma h","in der","v an","ve en","th ang","ch i","m on","d ha","da s","ma w","n ee","pra kash","i i","bh u","sh u","de v","b al","raj esh","j an","n an","t u","d ar","bi r","o l","t ar","u ra","t an","pra sad","n am","p am","en u","ver ma","ani ta","to sh","a k","deepa k","a t","r in","chand ra","s ee","th i","h ari","pr em","san jay","me ena","shi v","y al","g ur","w ari","na ik","p i","sun il","kh o","e s","beg um","ani l","y n","s ari","de s","sa t","i s","o ja","san tosh","k o","d o","sh ra","l esh","a s","vi jay","h e","po oja","cha u","vi ta","a i","ar o","k un","la x","am it","k e","r .","on am","b ala","sh al","man oj","b in","j ha","m ang","i ka","sh am","po onam","j yo","f er","y um","r oh","g eeta","ash ok","p in","m un","ra kesh","b en","wa t","vin der","j ee","sha h","a g","ma ya","sa i","k on","ram esh","i la","b ar","m om","rah ul","ti a","see ma","m am","d ur","jyo ti","k ur","la ta","mi shra","a b","gar wal","w ang","ly ng","man ju","dh an","ar ti","sum an","k al","th em","na th","kri sh","n u","d oh","fer nan","ar un","a jay","fernan des","vi r","re kha","d din","aro ra","sa h","de y","moh an","k .","lal h","z u","f a","sh yam","ja g","y u","vin od","ch et","me h","u sha","p e","chan der","t ra","th o","l in","ee r","lax mi","ch in","mom in","mu kesh","ch o","sur esh","a sha","b or","an u","me d","f i","ra wat","san a","n ing","d am","n o","j al","mam ta","r enu","t al","kh u","dh u","an j"]}}